この度はお問い合わせいただきありがとうございました。
改めて担当者よりご連絡をさせていただきます。

--------------------------------------------------
<?php if ($__serial) : ?>
[お問い合わせ番号] <?php echo $__serial ?> 
<?php endif; ?>

[お問い合わせの種類] <?php echo $class ?> 

[お名前] <?php echo $name ?>（<?php echo $kana ?>） 様

[会社名] <?php echo $company ?> 

[ご住所] 
〒 <?php echo $zip ?> 
<?php echo $address ?> 

[メールアドレス] <?php echo $email ?> 

[電話番号] <?php echo $tel ?> 

[お問い合わせ詳細]
<?php echo $comment ?>　

--------------------------------------------------

なお、このメールにつきまして、ご不明な点がございましたら
下記の連絡先まで電子メールまたはお電話でお問い合わせください。


===================================================
株式会社フォレステス
〒812-0011 福岡県福岡市博多区博多駅前1丁目15-20 NMF博多駅前ビル2階
TEL. 092-419-2557
FAX. 092-510-5466
===================================================
