この度はお問い合わせいただきありがとうございました。
改めて担当者よりご連絡をさせていただきます。

--------------------------------------------------
<?php if ($__serial) : ?>
[お問い合わせ番号] <?php echo $__serial ?> 
<?php endif; ?>

[お問い合わせの種類] <?php echo $class ?> 

[氏名] <?php echo $name ?>（<?php echo $kana ?>） 様

[会社名 ／ 組織名] <?php echo $company ?> 

[住所] 
〒 <?php echo $zip ?> 
<?php echo $address ?> 

[メールアドレス] <?php echo $email ?> 

[電話番号] <?php echo $tel ?> 

[お問い合わせ詳細]
<?php echo $comment ?>　

--------------------------------------------------

なお、このメールにつきまして、ご不明な点がございましたら
下記の連絡先まで電子メールまたはお電話でお問い合わせください。


===================================================
株式会社池田開発
〒818-0100 福岡県太宰府市大字北谷1124-24
TEL：092-408-1281
FAX：092-408-1282
===================================================
